<?
$MESS ['BD_PARAM_BASE_IBLOCK' ] = "Тип инфоблока основы (используется только для проверки)";	
$MESS ['BD_PARAM_BASE_ID' ] = "Код инфоблока основы";
$MESS ['BD_PARAM_SOUS_IBLOCK' ] = "Тип инфоблока соусов (используется только для проверки)";	
$MESS ['BD_PARAM_SOUS_ID' ] = "Код инфоблока соусов";
$MESS ['BD_PARAM_BOX_IBLOCK' ] = "Тип инфоблока готовых коробочек (используется только для проверки)";	
$MESS ['BD_PARAM_BOX_ID' ] = "Код инфоблока готовых коробочек";
$MESS ['BD_PARAM_INGREDIENTS_IBLOCK' ] = "Тип инфоблока ингредиентов (используется только для проверки)";	
$MESS ['BD_PARAM_INGREDIENTS_ID' ] = "Код инфоблока ингредиентов";
$MESS ['BD_PARAM_USE_BOX' ] = "Использовать готовые коробочки?";
?>